export const greenCard = {
  'vehicle:A': 'Автомобили до 9 мест, включая водителя',
  'vehicle:C1': 'Грузовые автомобили полной массой до 3,5 тонн',
  'vehicle:C2': 'Грузовые автомобили и тягачи полной массой более 3,5 тонн',
  'vehicle:E1': 'Транспортные средства, предназначенные для перевозки людей до 17 мест',
  'vehicle:E2':
    'Транспортные средства, предназначенные для перевозки людей с числом сидячих мест более 17, включая водителя',
  'zone:CL': 'Зона 1 (UA)',
  'zone:CA': 'Зона 3 (Все страны)',
}
