export const home = {
  title: 'Страховки',
  subtitle: 'Просто. Быстро. Онлайн.',
  'subtitle-1':
    'Первый полностью цифровой сервис в Республике Молдова. Онлайн-страховки оформляеться мгновенно и подписываются электронной подписью',
  'insurances-title': 'Страховки',
  'insurances-subtitle':
    'Мы сравниваем предложения большинства компаний, чтобы подобрать для вас подходящую страховку.',
  'promotions-title': 'Любая страховка прямо со смартфона.',
  'promotions-subtitle-1':
    'Страховой полис прямо со смартфона. Любой полис можно заказать, оплатить и впоследствии получить доступ прямо с телефона. ',
  'promotions-subtitle-2':
    'С iAsig все становится очень простым и прозрачным. Всего за 1 минуту вы застрахованы от любого доступного товара.',
  available: 'Доступен',
  online: 'Онлайн',
  'for-be-insured': 'Застрахован',
}
